{
    "locale": "uk",
    "apply_links": [
        "https://forms.gle/Q5Qp7iZa2H97Za1i7",
        "https://forms.gle/HDbrqjnkibkstt3s8"
    ],
    "links": [
        "Про проект",
        "Про команду",
        "Контакти"
    ],
    "intro_block": {
        "title": "Допомагаємо біженцям у&nbsp;вивченні мов",
        "buttons": [
            "Стати викладачем",
            "Стати студентом"
        ]
    },
    "stat_block": [
        "викладачів",
        "розглянутих заявок",
        "мов",
        "груп займаються"
    ],
    "project_block": {
        "heading": "Про проект",
        "lead": "COMMON це&nbsp;волонтерський проект, який допомагає біженцям з&nbsp;різних країн вивчати іноземні мови.",
        "text": [
            "Ми&nbsp;почали з&nbsp;того, щоб допомогти українським біженцям пристосуватися до&nbsp;життя в&nbsp;новій країні, куди їм&nbsp;довелося виїхати через війну з&nbsp;Росією. Зараз ми&nbsp;готові допомагати всім людям, які були змушені втекти від війни або стихійного лиха незалежно від того, з&nbsp;якої країни вони втекли, і&nbsp;в&nbsp;якій країні опинилися.",
            "Ми&nbsp;працюємо з&nbsp;викладачами-волонтерами, які готові безкоштовно викладати мову кілька годин на&nbsp;тиждень, частина наших викладачів&nbsp;&mdash; професіонали, частина&nbsp;&mdash; носії мов, які хочуть навчитися викладати.", 
            "Наша команда методистів і&nbsp;викладачів намагається підтримувати вчителів-початківців проводячи для них воркшопи, збираючи методички та&nbsp;додаткові матеріали до&nbsp;занять.",
            "Всі наші заняття безкоштовні, онлайн, індивідуально або у&nbsp;групах до&nbsp;5&nbsp;осіб. Ми&nbsp;формуємо групи залежно від рівня знань, цілей та&nbsp;можливостей студентів, і&nbsp;намагаємося робити так, щоб наші заняття допомагали не&nbsp;лише оволодіти базовою мовою, а&nbsp;й&nbsp;швидко зорієнтуватися у&nbsp;кризовій ситуації, наприклад, вивчити спеціальну лексику, підготуватися до&nbsp;працевлаштування чи&nbsp;вступу до&nbsp;університету ."
        ]
    },
    "team_block": {
        "heading": "Про команду",
        "lead": "Серед нас є&nbsp;і&nbsp;росіяни, і&nbsp;українці, і&nbsp;білоруси, але ми&nbsp;прагнемо того, щоб наша команда стала більш інтернаціональною.",
        "text": [
            "На&nbsp;даний момент у&nbsp;нашій команді 15&nbsp;осіб, це&nbsp;розробники, дизайнери, ілюстратори, методисти, координатори. Ми&nbsp;всі працюємо віддалено та&nbsp;розкидані між Великобританією, Німеччиною, Грузією, Польщею та&nbsp;Росією.",
            "В&nbsp;організації проекту нам дуже допомагають волонтери, їх&nbsp;зараз кілька десятків&nbsp;&mdash; вони модерують наш інстаграм, допомагають формувати групи студентів та&nbsp;викладачів, працюють з&nbsp;основною командою над завданнями з&nbsp;дизайну та&nbsp;комунікацій.",
            "Волонтери та&nbsp;викладачі, з&nbsp;якими ми&nbsp;зараз працюємо, теж живуть у&nbsp;різних куточках планети, у&nbsp;тому числі в&nbsp;Китаї, Аргентині, США, Індії. Незважаючи на&nbsp;те, що&nbsp;ми&nbsp;далеко один від одного, нас об&rsquo;єднує бажання допомогти біженцям і&nbsp;спільна позиція&nbsp;&mdash; ми&nbsp;проти війни.",
            "Вся наша команда зараз працює безкоштовно. Ми&nbsp;плануємо зареєструватися як&nbsp;НПО, і&nbsp;після цього зможемо запустити збір коштів, щоб оплачувати сервіси, які ми&nbsp;використовуємо для роботи та&nbsp;оплачувати роботу хоча&nbsp;б частини співробітників, насамперед тих, хто ще&nbsp;перебуває в&nbsp;Україні або нещодавно виїхав."
        ]
    }
}