{
    "locale": "uk",
    "apply_links": [
        "https://docs.google.com/forms/d/e/1FAIpQLScBXEOdkBLhIfo0QjM2gHMRntFq7KhVNG6760UA-bTaR96O0w/viewform",
        "https://t.me/cmoncmon_bot"
    ],
    "description": "COMMON це волонтерський проект, який допомагає біженцям з різних країн вивчати іноземні мови.",
    "links": [
        "Про проект",
        "Про команду",
        "Контакти"
    ],
    "intro_block": {
        "title": "Допомагаємо біженцям у&nbsp;вивченні мов",
        "buttons": [
            "Стати викладачем",
            "Стати студентом"
        ]
    },
    "stat_block": [
        ["викладач", "викладачі", "викладачів"],
        ["розглянута заявка", "розглянутi заявки", "розглянутих заявок"],
        ["мова", "мови", "мов"],
        ["група займається", "групи займаються", "груп займаються"]
    ],
    "project_block": {
        "heading": "Про проект",
        "lead": "COMMON це&nbsp;волонтерський проект, який допомагає біженцям з&nbsp;різних країн вивчати іноземні мови.",
        "text": [
            "Ми&nbsp;допомагаємо вимушеним переселенцям з&nbsp;України вивчати мови тих країн, куди їм&nbsp;довелось виїхати через війну з&nbsp;Росією.",
            "Всі наші викладачі&nbsp;&mdash; волонтери, які готові безкоштовно викладати мову кілька годин на&nbsp;тиждень. Частина з&nbsp;них&nbsp;&mdash; професіонали своєї справи, частина&nbsp;&mdash; носії мов, які бажають навчитися викладати. Наша команда методистів підтримує всіх вчителів, проводячи для них воркшопи, надаючи підготовлені методички та&nbsp;матеріали до&nbsp;занять.", 
            "Всі наші заняття безкоштовні, проводяться онлайн, індивідуально або у&nbsp;групах до&nbsp;5&nbsp;осіб. Ми&nbsp;формуємо групи залежно від рівня знань, цілей та&nbsp;можливостей студенті. Мета проєкту&nbsp;&mdash; щоб наші заняття допомагали не&nbsp;лише оволодіти базовою мовою, а&nbsp;й&nbsp;швидко зорієнтуватися у&nbsp;кризовій ситуації, наприклад&nbsp;&mdash; вивчити спеціальну лексику, підготуватися до&nbsp;працевлаштування чи&nbsp;вступу до&nbsp;вищого навчального закладу."
        ]
    },
    "team_block": {
        "heading": "Про команду",
        "lead": "Ми&nbsp;росіяни, українці та&nbsp;білоруси, які виступають проти війни в&nbsp;Україні. Ми&nbsp;прагнемо, щоб наша команда була міжнародною, та&nbsp;будемо раді волонтерам з&nbsp;будь-яких країн.",
        "text": [
            "Зараз в&nbsp;нашій основній команді 11&nbsp;людей&nbsp;&mdash; це&nbsp;розробники, дизайнери, ілюстратори, методисти та&nbsp;координатори. Ми&nbsp;всі працюємо віддалено та&nbsp;розкидані між Великобританією, Ірландією, Німеччиною, Грузією та&nbsp;Росією.",
            "В&nbsp;організації проєкту нам дуже допомогають волонтери&nbsp;&mdash; вони координують групи студентів та&nbsp;викладачів, працюють з&nbsp;основною командою над завданнями з&nbsp;дизайну та&nbsp;комунікацій. Якщо ви&nbsp;бажаєте приєднатися до&nbsp;нас як&nbsp;волонтер, заповніть, будь ласку, цю&nbsp;<a href='https://docs.google.com/forms/d/e/1FAIpQLSexo1cwhRA-EwUCVYuVnFZDrSMQmis-1O7MO-WpM-L88y2luQ/viewform'>форму</a>.",
            "Вся наша команда зараз працює безкоштовно. Ми&nbsp;зареєстровані як&nbsp;НПО в&nbsp;Грузії. На&nbsp;жаль, поки що&nbsp;нас можна підтримати тільки якщо ви&nbsp;маєте рахунок в&nbsp;грузинському банку. Ми&nbsp;збираємо донати тільки щоб оплачувати сервіси, які ми&nbsp;використовуємо для роботи, та&nbsp;найближчим часом ми&nbsp;хочемо розпочати оплачувати роботу хоча&nbsp;б частини співробітників&nbsp;&mdash; в&nbsp;першу чергу тих, хто займається координацією наших груп."
        ]
    },
    "thanks": "Шрифт CoFo Sans надано студією",
    "dialog": {
        "heading": "Прийом заявок на&nbsp;навчання тимчасово призупинено.",
        "text": "Не&nbsp;засмучуйтесь, як&nbsp;тільки ми&nbsp;обробимо всі заявки, то&nbsp;оголосимо новий набір у&nbsp;нашому <a href='https://www.instagram.com/cmoncmon.co/'>Instagram</a>"
    }
}