{
    "locale": "ru",
    "apply_links": [
        "https://docs.google.com/forms/d/e/1FAIpQLScBXEOdkBLhIfo0QjM2gHMRntFq7KhVNG6760UA-bTaR96O0w/viewform",
        "https://docs.google.com/forms/d/e/1FAIpQLSekbWFicgD_PEZjOUwnnRj2XBx6uAYfNn3uMQzs9vIS1EyZsw/viewform"
    ],
    "description": "COMMON это волонтерский проект, который помогает беженцам из разных стран изучать иностранные языки.",
    "links": [
        "О проекте",
        "О команде",
        "Контакты"
    ],
    "intro_block": {
        "title": "Помогаем беженцам в&nbsp;изучении языков",
        "buttons": [
            "Стать преподавателем",
            "Стать студентом"
        ]
    },    
    "stat_block": [
        "преподавателей",
        "обработанных заявок",
        "языков",
        "групп занимаются"
    ],
    "project_block": {
        "heading": "О проекте",
        "lead": "COMMON это волонтерский проект, который помогает беженцам из&nbsp;разных стран изучать иностранные языки.",
        "text": [
            "Мы&nbsp;начали с&nbsp;того, чтобы помочь украинским беженцам освоиться в&nbsp;тех странах, куда им&nbsp;пришлось уехать из-за войны с&nbsp;Россией. Сейчас мы&nbsp;готовы помогать всем людям, которые были вынуждены бежать от&nbsp;войны или стихийных бедствий вне зависимости от&nbsp;того, из&nbsp;какой страны они бежали, и&nbsp;в&nbsp;какой стране оказались.",
            "Мы&nbsp;работаем с&nbsp;преподавателями-волонтерами, которые готовы бесплатно преподавать язык несколько часов в&nbsp;неделю, часть наших преподавателей&nbsp;&mdash; профессионалы своего дела, часть&nbsp;&mdash; носители языков, которые хотят научиться преподавать.", 
            "Наша команда методистов и&nbsp;преподавателей старается поддерживать начинающих учителей проводя для них воркшопы, собирая методички и&nbsp;дополнительные материалы к&nbsp;занятиям.",
            "Все наши занятия проходят на&nbsp;безвозмездной основе, онлайн, индивидуально или в&nbsp;группах до&nbsp;5&nbsp;человек. Мы&nbsp;формируем группы в&nbsp;зависимости от&nbsp;уровня знаний, целей и&nbsp;возможностей студентов, и&nbsp;стараемся делать так, чтобы наши занятия помогали не&nbsp;только выучить базовый язык, но&nbsp;и&nbsp;быстро сориентироваться в&nbsp;кризисной ситуации, например, изучить специальную лексику, подготовиться к&nbsp;трудоустройству или поступлению в&nbsp;университет."]
    },
    "team_block": {
        "heading": "О команде",
        "lead": "Среди нас есть и&nbsp;россияне, и&nbsp;украинцы, и&nbsp;беларусы, но&nbsp;мы&nbsp;стремимся к&nbsp;тому, чтобы наша команда становилась более международной.",
        "text": [
            "Сейчас в&nbsp;нашей команде 15&nbsp;человек, это разработчики, дизайнеры, иллюстраторы, методисты, координаторы. Мы&nbsp;все работаем удаленно и&nbsp;разбросаны между Великобританией, Германией, Грузией, Польшей и&nbsp;Россией.",
            "В&nbsp;организации проекта нам очень помогают волонтеры, их&nbsp;сейчас несколько десятков&nbsp;&mdash; они модерируют наш инстаграм, помогают формировать группы студентов и&nbsp;преподавателей, работают с&nbsp;основной командой над задачами по&nbsp;дизайну и&nbsp;коммуникациям.",
            "Волонтеры и&nbsp;преподаватели, с&nbsp;которыми мы&nbsp;сейчас работаем, тоже живут в&nbsp;самых разных уголках планеты, в&nbsp;том числе в&nbsp;Китае, Аргентине, США, Индии. Несмотря на&nbsp;то, что мы&nbsp;находимся далеко друг от&nbsp;друга, нас объединяет желание помочь беженцам и&nbsp;общая позиция&nbsp;&mdash; мы&nbsp;против войны.",
            "Вся наша команда сейчас работает бесплатно. Мы&nbsp;планируем зарегистрироваться как НКО, и&nbsp;после этого сможем запустить фандрайзинг, чтобы оплачивать сервисы, которые мы&nbsp;используем для работы и&nbsp;оплачивать работу хотя&nbsp;бы части сотрудников, в&nbsp;первую очередь тех, кто еще находится в&nbsp;Украине или только недавно уехал."
        ]
    },
    "thanks": "Шрифт CoFo Sans предоставлен студией"
}