{
    "locale": "ru",
    "apply_links": [
        "https://docs.google.com/forms/d/e/1FAIpQLScBXEOdkBLhIfo0QjM2gHMRntFq7KhVNG6760UA-bTaR96O0w/viewform",
        "https://t.me/cmoncmon_bot"
    ],
    "description": "COMMON это волонтерский проект, который помогает беженцам из разных стран изучать иностранные языки.",
    "links": [
        "О проекте",
        "О команде",
        "Контакты"
    ],
    "intro_block": {
        "title": "Помогаем беженцам в&nbsp;изучении языков",
        "buttons": [
            "Стать преподавателем",
            "Стать студентом"
        ]
    },    
    "stat_block": [
        ["преподаватель", "преподавателя", "преподавателей"],
        ["обработанная заявка", "обработанные заявки", "обработанных заявок"],
        ["язык", "языка", "языков"],
        ["группа занимается", "группы занимаются", "групп занимаются"]
    ],
    "project_block": {
        "heading": "О проекте",
        "lead": "COMMON это волонтерский проект, который помогает беженцам из&nbsp;разных стран изучать иностранные языки.",
        "text": [
            "Мы&nbsp;помогаем вынужденным переселенцам из&nbsp;Украины изучать языки тех стран, куда им&nbsp;пришлось уехать из-за войны с&nbsp;Россией.",
            "Все наши преподаватели&nbsp;&mdash; волонтеры, которые готовы бесплатно преподавать язык несколько часов в&nbsp;неделю. Часть из&nbsp;них&nbsp;&mdash; профессионалы своего дела, часть&nbsp;&mdash; носители языков, которые хотят научиться преподавать. Наша команда методистов поддерживает всех учителей с&nbsp;помощью воркшопов и&nbsp;подготовленных методичек и&nbsp;материалов к&nbsp;занятиям.", 
            "Все наши занятия проходят на&nbsp;безвозмездной основе, онлайн, индивидуально или в&nbsp;группах до&nbsp;5&nbsp;человек. Мы&nbsp;формируем группы в&nbsp;зависимости от&nbsp;уровня знаний, целей и&nbsp;возможностей студентов, и&nbsp;стараемся делать так, чтобы наши занятия помогали не&nbsp;только выучить базовый язык, но&nbsp;и&nbsp;быстро сориентироваться в&nbsp;кризисной ситуации, например, изучить специальную лексику, подготовиться к&nbsp;трудоустройству или поступлению в&nbsp;университет."
        ]
    },
    "team_block": {
        "heading": "О команде",
        "lead": "Мы&nbsp;россияне, украинцы и&nbsp;беларусы, выступающие против войны в&nbsp;Украине. Мы&nbsp;стремимся к&nbsp;тому, чтобы наша команда становилась более международной и&nbsp;будем рады волонтерам из&nbsp;любых стран.",
        "text": [
            "Сейчас в&nbsp;нашей основной команде 11&nbsp;человек, это разработчики, дизайнеры, иллюстраторы, методисты, координаторы. Мы&nbsp;все работаем удаленно и&nbsp;разбросаны между Великобританией, Ирландией, Германией, Грузией и&nbsp;Россией.",
            "В&nbsp;организации проекта нам очень помогают волонтеры&nbsp;&mdash; они координируют группы студентов и&nbsp;преподавателей, работают с&nbsp;основной командой над задачами по&nbsp;дизайну и&nbsp;коммуникациям. Если вы&nbsp;хотите присоединиться к&nbsp;нам как волонтер, заполните, пожалуйста, эту <a href='https://docs.google.com/forms/d/e/1FAIpQLSexo1cwhRA-EwUCVYuVnFZDrSMQmis-1O7MO-WpM-L88y2luQ/viewform'>форму</a>.",
            "Вся наша команда сейчас работает бесплатно. Мы&nbsp;зарегистрированы как НКО в&nbsp;Грузии. К&nbsp;сожалению, пока нас можно поддержать только если у&nbsp;вас есть грузинский счет. Мы&nbsp;собираем донаты только чтобы оплачивать сервисы, которые мы&nbsp;используем для работы, но&nbsp;в&nbsp;скором времени мы&nbsp;хотим начать оплачивать работу хотя&nbsp;бы части сотрудников, в&nbsp;первую очередь тех, кто занимается координацией наших групп."
        ]
    },
    "thanks": "Шрифт CoFo Sans предоставлен студией",
    "dialog": {
        "heading": "Набор заявок на&nbsp;обучение временно закрыт.",
        "text": "Не&nbsp;расстраивайтесь, когда обработаем текущие заявки, объявим новый набор в&nbsp;нашем <a href='https://www.instagram.com/cmoncmon.co/'>Instagram</a>"
    }
}